<template><div><h1 id="常见问题解答" tabindex="-1"><a class="header-anchor" href="#常见问题解答"><span>常见问题解答</span></a></h1>
<h2 id="_1-本网站支持哪些语言" tabindex="-1"><a class="header-anchor" href="#_1-本网站支持哪些语言"><span>1. 本网站支持哪些语言?</span></a></h2>
<p>目前网站仅支持英语。其他语言模型正在开发，敬请期待。</p>
<h2 id="_2-充值的额度有效期是多少" tabindex="-1"><a class="header-anchor" href="#_2-充值的额度有效期是多少"><span>2. 充值的额度有效期是多少？</span></a></h2>
<p>额度永久有效，无失效日期，请放心购买使用。</p>
<h2 id="_3-使用降ai功能时-有哪些注意事项" tabindex="-1"><a class="header-anchor" href="#_3-使用降ai功能时-有哪些注意事项"><span>3. 使用降AI功能时，有哪些注意事项?</span></a></h2>
<p>为了确保最佳的降AI效果，请您注意以下两点：</p>
<ol>
<li>为保证高质量的重写结果，每次提交至对话框的文字应控制在50到300词之间。</li>
<li>请将文章中所有疑似由AI生成的部分全部提交至对话框进行重写。由于文章整体的AI属性与上下文紧密关联，切忌仅重写部分段落，而是全文有AI的部分都要重写。</li>
</ol>
<blockquote>
<p>举例，您目前有一篇AI率为100%的2000词文章，那么您需要将全部的2000词全部放到zeroai.top中降ai。由于AI率检测与上下文AI逻辑均有关系，因此请勿挑选部分段落/句子降ai。</p>
</blockquote>
<h2 id="_4-如果我的段落超过了300词的限制-该怎么降ai" tabindex="-1"><a class="header-anchor" href="#_4-如果我的段落超过了300词的限制-该怎么降ai"><span>4. 如果我的段落超过了300词的限制，该怎么降AI？</span></a></h2>
<p>若您的段落超过300词限制，请将该段落进行拆分，分批次降AI。</p>
<blockquote>
<p>例如，您的段落为400词，可拆为2个200词；段落为800词，可以拆为300、300、200。拆分方式随意，只要每次降ai的词数在50-300即可。</p>
</blockquote>
<h2 id="_5-降ai后-我应该在哪里进行查重" tabindex="-1"><a class="header-anchor" href="#_5-降ai后-我应该在哪里进行查重"><span>5. 降AI后，我应该在哪里进行查重?</span></a></h2>
<p>我们建议您使用Turnitin平台进行查重。在本网站充值的用户可享受一次免费的查重服务，您只需在客服工作时间联系客服、发送您需检测的文档即可（PDF或word）。
近期会上线网站查重查ai服务，敬请期待。</p>
<h2 id="_6-售后相关问题" tabindex="-1"><a class="header-anchor" href="#_6-售后相关问题"><span>6. 售后相关问题</span></a></h2>
<p>若出现希望售后的情况，请联系客服留言。客服工作时间（北京时间9:00-23:00）将会提供售后服务。</p>
</div></template>


